[
  "dataview",
  "templater-obsidian",
  "search-on-internet",
  "obsidian-style-settings",
  "obsidian-banners",
  "obsidian-emoji-toolbar",
  "calendar",
  "table-editor-obsidian",
  "obsidian-dynamic-background",
  "obsidian-excalidraw-plugin",
  "obsidian-admonition",
  "table-extended",
  "remember-cursor-position",
  "obsidian-remember-file-state",
  "heycalmdown-navigate-cursor-history",
  "smart-connections",
  "tars",
  "day-planner-og",
  "contribution-graph",
  "obsidian-tts",
  "obsidian-git",
  "remotely-save"
]